Repository: nibras-reeza/apiit-the-mail-client-bwa
Catalog: PresentationLayer/App_LocalResources/*/privacy_text.aspx.*.resx
Languages: ar_sa

# LblTitle.Text
source: Privacy Policy of The Mail Client
ar_sa: سياسة الخصوصية للعميل البريد

# PageTitle.Text
source: Privacy Policy - The Mail Client
ar_sa: سياسة الخصوصية - عميل البريد

# Para1.Text
source: This privacy policy discloses the privacy practices for The Mail Client. This privacy policy applies solely to information collected by this web site. It will notify you of the following:
ar_sa: هذه السياسة الخصوصية يكشف ممارسات الخصوصية لعميل البريد.

# Para10.Text
source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only employees who need the information to perform a specific job (for example, billing or customer service) are granted access to personally identifiable information. The computers/servers in which we store personally identifiable information are kept in a secure environment.
ar_sa: بينما نستخدم التشفير لحماية المعلومات الحساسة التي تنتقل عن طريق الانترنت، وأيضا حماية المعلومات الخاصة بك حاليا.

# Para11.Text
source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
ar_sa: قد تتغير سياسة الخصوصية من وقت لآخر، وسوف يتم نشر كافة التحديثات على هذه الصفحة.

# Para12.Text
source: If you feel that we are not abiding by this privacy policy, you should contact us immediately via telephone at 94-77-9966375 or via email.
ar_sa: إذا كنت تشعر أننا لا يلتزم سياسة الخصوصية هذه، يجب عليك الاتصال بنا مباشرة عن طريق الهاتف على 94-77-9966375 أو عبر البريد الإلكتروني.

# Para1Itm1.Text
source: What personally identifiable information is collected from you through the web site, how it is used and with whom it may be shared.
ar_sa: يتم تجميع ما معلومات شخصية عنك من خلال موقع على شبكة الإنترنت، كيفية استخدامها ومعه قد يتم تقاسمها.

# Para1Itm2.Text
source: What choices are available to you regarding the use of your data.
ar_sa: ما هي الخيارات المتاحة لك بخصوص استخدام البيانات الخاصة بك.

# Para1Itm3.Text
source: The security procedures in place to protect the misuse of your information.
ar_sa: إجراءات أمنية لحماية إساءة استخدام المعلومات الخاصة بك.

# Para1Itm4.Text
source: How you can correct any inaccuracies in the information.
ar_sa: كيف يمكنك تصحيح أي عدم دقة في المعلومات.

# Para2.Text
source: We are the sole owners of the information collected on this site. We only have access to/collect information that you voluntarily give us via email or other direct contact from you. We will not sell or rent this information to anyone.
ar_sa: نحن أصحاب الوحيد للمعلومات التي تم جمعها على هذا الموقع.

# Para3.Text
source: We will use your information to respond to you, regarding the reason you contacted us. We will not share your information with any third party outside of our organization, other than as necessary to fulfill your request, e.g. to ship an order.
ar_sa: سوف نستخدم المعلومات الخاصة بك للرد عليك، بخصوص السبب الذي اتصلت بنا.

# Para4.Text
source: Unless you ask us not to, we may contact you via email in the future to tell you about specials, new products or services, or changes to this privacy policy.
ar_sa: إلا إذا كنت تطلب منا عدم، ونحن قد اتصل بك عن طريق البريد الإلكتروني في المستقبل ان اقول لكم عن العروض الخاصة، منتجات أو خدمات جديدة، أو تغييرات على سياسة الخصوصية هذه.

# Para5.Text
source: You may opt out of any future contacts from us at any time. You can do the following at any time by contacting us via the email address or phone number given on our website:
ar_sa: يمكنك الانسحاب في أي اتصالات في المستقبل من بنا في أي وقت.

# Para5Itm1.Text
source: See what data we have about you, if any.
ar_sa: معرفة ما هي البيانات التي لدينا عنك، إن وجدت.

# Para5Itm2.Text
source: Change/correct any data we have about you.
ar_sa: تغيير / تصحيح أي البيانات التي لدينا عنك.

# Para5Itm3.Text
source: Have us delete any data we have about you.
ar_sa: يكون لنا حذف أي البيانات التي لدينا عنك.

# Para5Itm4.Text
source: Express any concern you have about our use of your data.
ar_sa: التعبير عن أي قلق لديكم حول استخدامنا للبيانات الخاصة بك.

# Para6.Text
source: In order to use this website, a user must first complete the registration form. During registration a user is required to give certain information (such as name and email address). This information is used to contact you about the products/services on our site in which you have expressed interest. At your option, you may also provide demographic information (such as gender or age) about yourself, but it is not required.
ar_sa: من أجل استخدام هذا الموقع، يجب أن تكمل مستخدم أولا استمارة التسجيل.

# Para7.Text
source: We use "cookies" on this site. A cookie is a piece of data stored on a site visitor's hard drive to help us improve your access to our site and identify repeat visitors to our site. For instance, when we use a cookie to identify you, you would not have to log in a password more than once, thereby saving time while on our site. Cookies can also enable us to track and target the interests of our users to enhance the experience on our site. Usage of a cookie is in no way linked to any personally identifiable information on our site.
ar_sa: نحن نستخدم &quot;الكوكيز&quot; على هذا الموقع.

# Para8.Text
source: We take precautions to protect your information. When you submit sensitive information via the website, your information is protected both online and offline.
ar_sa: نحن نأخذ الاحتياطات اللازمة لحماية المعلومات الخاصة بك.

# Para9.Text
source: Wherever we collect sensitive information (such as credit card data), that information is encrypted and transmitted to us in a secure way. You can verify this by looking for a closed lock icon at the bottom of your web browser, or looking for "https" at the beginning of the address of the web page.
ar_sa: أينما نقوم بجمع معلومات حساسة (مثل بيانات بطاقة الائتمان)، يتم تشفير هذه المعلومات وإرسالها إلى لنا بطريقة آمنة.

# Sub1.Text
source: Information Collection, Use, and Sharing
ar_sa: جمع المعلومات واستخدامها وتقاسم

# Sub2.Text
source: Your Access to and Control Over Information
ar_sa: الوصول لوالسيطرة على المعلومات

# Sub3.Text
source: Registration
ar_sa: تسجيل

# Sub4.Text
source: Cookies
ar_sa: الكوكيز

# Sub5.Text
source: Security
ar_sa: الأمن

# Sub6.Text
source: Updates
ar_sa: تحديثات
